[
    {
        "title":"Sidérurgie",
        "article":"La sidérurgie est l'ensemble des techniques de transformation du fer et de l'acier. Elle est un secteur industriel qui regroupe l'ensemble des activités de transformation de minerais, de production de fonte, d'acier et d'autres alliages à base de fer, ainsi que leurs traitements thermiques et de surface. La sidérurgie est une industrie lourde, qui consomme beaucoup d'énergie et qui est à l'origine de nombreuses pollutions. Elle est donc soumise à des réglementations strictes en matière de protection de l'environnement. La sidérurgie est un secteur clé de l'économie mondiale, car l'acier est un matériau essentiel dans de nombreux domaines, comme la construction, l'automobile, l'aéronautique, l'énergie, etc. La sidérurgie est donc un secteur stratégique pour de nombreux pays, qui cherchent à protéger leur industrie et à garantir leur indépendance en matière d'approvisionnement en acier. La sidérurgie est également un secteur en pleine évolution, avec l'émergence de nouvelles technologies et de nouveaux procédés de production, qui visent à réduire l'impact environnemental de l'industrie sidérurgique et à améliorer la qualité des produits. La sidérurgie est donc un secteur d'avenir, qui offre de nombreuses opportunités de développement et d'innovation.",
        "imgUrl":"/images/siderurgie/outdoor_1.png"
           
    },
    {
        "title":"Sidérurgie",
        "article":"La métallurgie est l'ensemble des techniques de transformation des métaux. Elle regroupe l'ensemble des activités de production, de transformation et de traitement des métaux, ainsi que la fabrication de produits métalliques. La métallurgie est un secteur industriel clé, qui joue un rôle essentiel dans de nombreux domaines, comme l'automobile, l'aéronautique, la construction, l'énergie, etc. La métallurgie est donc un secteur stratégique pour de nombreux pays, qui cherchent à protéger leur industrie et à garantir leur indépendance en matière d'approvisionnement en métaux. La métallurgie est également un secteur en pleine évolution, avec l'émergence de nouvelles technologies et de nouveaux procédés de production, qui visent à réduire l'impact environnemental de l'industrie métallurgique et à améliorer la qualité des produits. La métallurgie est donc un secteur d'avenir, qui offre de nombreuses opportunités de développement et d'innovation.",
        "imgUrl":"/images/siderurgie/indoor_1.png"
    }
   
]